module.exports = {
    'ДСПО': 'Соответствует профилю обучения',
    'ДнСПО': 'Не соответствует профилю обучения',
    'БДнК': 'Без доклада на конференции',
    'СДнК': 'С докладом на конференции',
    'УД': 'Устный доклад',
    'СД': 'Стендовый доклад',
    'Заочн. уч.': 'Заочное участие',
    'Очн. уч.': 'Очное участие',
    'Заруб. изд.': 'Зарубежное издание',
    'Росс. изд.': 'Российское издание',
    'ММК': 'Материалы международной конференции',
    'Публикация (кроме тезисов)': 'Публикация',
    'Индивидуальный (один студент и, возможно, научный руководитель)': 'Индивидуальный',
    'Документ, удостоверяющий исключительное право студента на достигнутый им научный (научно-методический, научно-технический, научно-творческий) результат интеллектуальной деятельности (патент, свидетельство)': 'Исключительное право на достигнутый научный результат интеллектуальной деятельности (патент, свидетельство)'
};